[
{"title": "Real đại chiến Man City ở Champions League", "href": "https://vnexpress.net/bong-da/real-dai-chien-man-city-o-champions-league-4028272.html", "sub_content": "Cựu vô địch Real Madrid gặp Man City, trong khi Chelsea đối đầu Bayern Munich ở vòng 1/8 Champions League 2019-2020, theo kết quả bốc thăm chiều 16/12.", "raw_content": "\nCuộc đấu trí giữa Zinedine Zidane và Pep Guardiola được chờ đợi nhất, khi  lần đầu tiên kể từ bán kết mùa 2015-2016. Khi đó, đội quân của HLV Manuel Pellegrini thua với tổng tỷ số 0-1, nhưng vào bán kết vẫn là thành tích tốt nhất trong lịch sử Man City.\nTrái lại, Real là CLB giàu thành tích nhất, với 13 lần vô địch Cúp C1/Champions League. Trong đó, có ba mùa liên tiếp đăng quang cùng HLV Zidane.\n- đội cắt mạch vô địch của Real mùa trước - . Thầy trò Jurgen Klopp vẫn chưa quên thành phố Madrid - nơi chứng kiến họ đăng quang mùa hè năm ngoái sau khi hạ Tottenham của Mauricio Pochettino ở chung kết.\nPochettino không còn tại vị ở CLB Bắc London, sau khi phải ra đi vì thành tích bết bát mùa này. Người kế nhiệm ông, Jose Mourinho có thể hài lòng với kết quả bốc thăm, khi  - CLB đang lên ở Đức. Một đội nhì bảng khác có thể mừng vì bốc thăm, là .\nCặp đấu nhiều duyên nợ nhất vòng 1/8 có lẽ là  tái hiện chung kết Champions League 2012. Khi đó, hai đội hòa 1-1 sau 120 phút, rồi bước vào loạt đá luân lưu. Frank Lampard là một trong bốn cầu thủ đá thành công cho Chelsea, giúp đội bóng nước Anh thắng 4-3. Hiện Lampard dẫn dắt Chelsea, còn Bayern chưa tìm được HLV chính thức sau khi  hôm 4/11.\nNếu như Lampard có cảm xúc đặc biệt khi gặp Bayern trên hai cương vị, Thomas Tuchel sẽ tái ngộ đội bóng cũ. Tuchel sẽ dẫn  ở lượt đi vòng 1/8. Thời còn chỉ đạo Dortmund, Tuchel hai lần đưa CLB vùng Ruhr, Đức vào tứ kết năm 2016 và 2017. Mùa trước, chiến lược gia 46 tuổi cùng PSG bị Man Utd loại ở vòng 1/8.\nỞ cặp , HLV Gennaro Gattuso cũng tái ngộ đội bóng quen thuộc khi còn là cầu thủ. Thời còn khoác áo Milan, Gattuso năm lần đụng Barca ở Champions League. Ông thắng hai, hòa một và thua hai trận. Lần này, đội quân của Gattuso bị xếp cửa dưới so với Barca.\nCặp đấu còn lại cũng khá chênh lệch, với một CLB đến từ Italy. Nhưng, . Cristiano Ronaldo và đồng đội sẽ đá lượt đi trên sân Gerland, Lyon. Họ vẫn đang tìm kiếm chức vô địch Champions League đầu tiên kể từ năm 1996.\nCác trận lượt đi vòng 1/8 diễn ra tháng 2/2020, còn lượt về bắt đầu tháng 3/2020.\nVòng bảng Champions League 2019-2020 kết thúc hôm 11/12, với tám đội dẫn đầu mỗi bảng gồm: Barca, Bayern Munich, Juventus, Leipzig, Liverpool, Man City, PSG và Valencia. Tám đội nhì bảng cũng vào vòng 1/8 là: Atalanta, Borussia Dortmund, Chelsea, Lyon, Napoli, Real Madrid, Atletico Madrid và Tottenham.\nQuy tắc bốc thăm vòng 1/8 là các đội nhất bảng gặp nhì bảng. Ngoài ra, những đội thuộc cùng một quốc gia, hoặc từng đấu với nhau ở vòng bảng, sẽ không được gặp nhau.\n"},
{"title": "Quang Hải lạc quan về khả năng dự U23 châu Á 2020", "href": "https://vnexpress.net/bong-da/quang-hai-lac-quan-ve-kha-nang-du-u23-chau-a-2020-4027754.html", "sub_content": "Thủ quân của U23 Việt Nam, Nguyễn Quang Hải đang dần hồi phục sau chấn thương, có thể trở lại tại vòng chung kết U23 châu Á vào tháng 1/2020.", "raw_content": "\n\"Tôi đang trong quá trình điều trị hồi phục sau chấn thương tại SEA Games 30. Hiện tại mọi chuyện tiến triển tốt. Tôi tập luyện theo giáo án của bác sĩ Choi Ju-young và cảm thấy bản thân tốt lên từng ngày\", Nguyễn Quang Hải chia sẻ trước buổi tập thứ hai tại Hàn Quốc, hôm qua 15/12.\nQuang Hải  trong trận Việt Nam thắng Singapore ở vòng bảng. Thủ quân của Việt Nam vì vậy lỡ các trận đấu còn lại trong hành trình đội giành HC vàng SEA Games 30. Trong trận chung kết thắng Indonesia 3-0, HLV Park Hang-seo dự định đưa Quang Hải vào sân ở phút bù giờ cuối cùng. Tuy nhiên, do , không còn ngồi trong băng ghế huấn luyện nên chỉ đạo của ông đến muộn, dẫn tới tiền vệ của CLB Hà Nội .\nSau SEA Games 30, Quang Hải lập tức cùng U23 Việt Nam sang Tongyeong, Hàn Quốc tập huấn chuẩn bị cho vòng chung kết U23 châu Á diễn ra vào tháng 1/2010 tại Thái Lan. \"Đây là quãng thời gian cho toàn đội cố gắng lấy lại tinh thần sau giải đấu SEA Games căng thẳng cũng như tìm lại thể trạng tốt nhất. Ở Tongyeong, điều kiện thời tiết và ăn uống rất tốt, thích hợp để toàn đội có thời gian tập huấn thật tốt cho giải đấu sắp tới\", Quang Hải nói thêm.\nHLV Park Hang-seo cho biết Tongyeong có nhiệt độ từ 5 độ C đến 9 độ C, thích hợp cho các cầu thủ hồi phục thể lực nhanh. Ngoài ra, đây là thành phố biển, thực phẩm rất giàu dinh dưỡng phục vụ cầu thủ bóng đá.\nHôm qua, HLV Park Hang-seo cho U23 Việt Nam tập hai cữ. 10h sáng đội ra sân tập luyện chiến thuật, và chiều cùng ngày tập thể lực trong phòng gym.\nU23 Việt Nam sẽ trở về TP HCM vào ngày 22/12. Đội sẽ làm quen thời tiết nóng tại đây để 1/1/2020 hoặc 2/1/2020 bay sang Thái Lan. Tại vòng chung kết U23 châu Á, Việt Nam nằm ở bảng D, sẽ lần lượt gặp UAE vào ngày 10/1, Jordan ngày 13/1 và Triều Tiên ngày 16/1.\n"},
{"title": "Vì sao HLV Park chọn đảo Tongyeong làm nơi tập huấn?", "href": "https://vnexpress.net/bong-da/vi-sao-hlv-park-chon-dao-tongyeong-lam-noi-tap-huan-4027769.html", "sub_content": "HLV Park Hang-seo chọn nơi có khí hậu lạnh, gần giống Hà Nội, nhằm giúp các tuyển thủ U23 Việt Nam hồi phục thể lực sau SEA Games 30.", "raw_content": "\n\"Càng gần Seoul sẽ càng lạnh, vì thế tôi nghĩ địa điểm tập huấn ở phía nam, nơi có khí hậu ấm áp phù hợp hơn. Đó là lý do ban huấn luyện chọn đảo Tongyeong, nơi tôi thường đến khi còn là một cầu thủ chuyên nghiệp\", HLV Park Hang-seo cho hay. \"Việt Nam có nhiều cầu thủ chấn thương và đang trong giai đoạn phục hồi. Chúng tôi sẽ tận dụng môi trường ở Tongyeong để giúp cầu thủ sạc lại tinh thần và cải thiện thể lực\".\nViệt Nam tập huấn tại Hàn Quốc từ ngày 14/12 và dự kiến lưu lại đây khoảng một tuần. Đây là đợt tập trung ở nước ngoài duy nhất, trước khi thầy trò Park Hang-seo dự vòng chung kết U23 châu Á 2020 vào đầu tháng 1 ở Thái Lan\nViệc ban huấn luyện chọn Hàn Quốc, nơi có khí hậu lạnh hơn Thái Lan, để tập luyện khiến người hâm mộ ngạc nhiên. Nhưng thực tế, đây không phải lần đầu ông Park đưa các học trò đến xứ kim chi. Trước khi dự AFF Cup 2018, họ cũng đến Hàn Quốc tập huấn hai tuần. Trợ lý Lee Young-jin lý giải: \"Tongyeong lạnh hơn Thái Lan, nhưng cũng gần với nhiệt độ Hà Nội. Nơi đây ấm áp và thích hợp cho tập luyện\".\nMột lý do khác là ông Park không muốn để các cầu thủ ở lại Việt Nam, tránh tình trạng bị phân tán sau khi lập kỳ tích giành HC vàng SEA Games.\nTrong , HLV Park cho học trò tập nhẹ. Với nhiệt độ dao động từ 5 độ C đến 9 độ C vào ban ngày, Tongyeong là nơi lý tưởng để cầu thủ phục hồi sau khi căng sức đá bảy trận trong 15 ngày ở SEA Games 30.\nU23 Việt Nam sẽ về TP HCM vào ngày 22/12, và có tám ngày tập luyện tại đây trước khi chốt quân sang Thái Lan. Thầy trò Park Hang-seo sang Bangkok ngày 1/1/2020 và đá trận ra quân với UAE vào ngày 10/1.\n (theo )"},
{"title": "'Runner quốc dân' chạy marathon lần thứ 100 trong 10 năm", "href": "https://vnexpress.net/the-thao/runner-quoc-dan-chay-marathon-lan-thu-100-trong-10-nam-4028096.html", "sub_content": "Yuki Kawauchi đánh dấu lần chạy marathon thứ 100 trong 10 năm của anh bằng cách tham gia Hofu Yomiuri Marathon hôm 15/12.", "raw_content": "\nTheo NHK, Yuki Kawauchi về đích thứ bảy với thời gian 2 giờ 14 phút 17 giây, tại Hofu Yomiuri Marathon hôm 15/12. Giải chạy ở tỉnh Yamaguchi, Nhật Bản này ghi dấu lần thứ 100 tròn runner 32 tuổi, được mệnh danh là \"\" Nhật Bản, chạy marathon (42,195 km) trong 10 năm qua. \nmô tả Kawauchi nằm trong nhóm khoảng 20 người bứt lên ngay từ những kilomet đầu tiên với tốc độ trung bình (pace) 3 phút 5 - 6 giây mỗi kilomet. Chân chạy này chỉ bị tụt lại từ sau kilomet thứ 20.\nCuộc đua dần trở nên khó khăn với Kawauchi. Dù được người xem hai bên đường cổ vũ, anh vẫn không thể tăng tốc bứt lên, chấp nhận thành tích không đạt kỳ vọng. Matthew Kiprotich, runner 47 tuổi người Kenya, về nhất với thành tích 2 giờ 10 phút 47 giây.\n\"Tôi xấu hổ khi nhận được nhiều sự ủng hộ như vậy. Nhưng tôi không thể thở được\", Kawauchi nói với sau cuộc đua. \"Tôi không thể tưởng tượng được đây đã là lần chạy marathon thứ 100 trong 10 năm qua, kể từ lần đầu năm 2009. Tôi không theo kịp người dẫn tốc và cuối cùng, tôi đã có một giải đấu tồi tệ\".\nKawauchi sẽ cố gắng hết sức để thoát khỏi tình trạng hiện tại. Anh nói: \"Tôi nghĩ vào tháng Sáu và Bảy năm sau, số lần chạy marathon dưới 2 giờ 20 phút của tôi sẽ đạt mốc 100. Tôi sẽ tập trung vào mục tiêu đó\".\nKawauchi thu hút sự chú ý từ truyền thông sau khi anh , một trong sáu giải chạy danh giá nhất hành tinh, hồi tháng 4/2018. Khi đó, chân chạy 32 tuổi này không phải là VĐV chuyên nghiệp. Nghề nghiệp chính của anh là công chức, làm việc bàn giấy - thu phí và trả lời điện thoại - tại một trung tâm hướng nghiệp, giáo dục thường xuyên cho người lớn ở tỉnh Saitama, Nhật Bản.\nKawauchi không hứa sẽ tham gia Tokyo Olympic 2020 do anh cảm thấy sẽ không thi tốt trong một cuộc đua tổ chức vào thời điểm nắng nóng. Ngoài Tokyo, Kawauchi còn đặt mục tiêu nhận huy chương tại giải vô địch điền kinh thế giới tại Eugene, Oregon, Mỹ, năm 2021.\n"},
{"title": "Giáo án luyện tập cho cự ly 42 km", "href": "https://vnexpress.net/the-thao/giao-an-luyen-tap-cho-cu-ly-42-km-4026979.html", "sub_content": "Chuyên gia Bùi Bảo trung - Giám đốc kỹ thuật học viện Magic Stride hướng dẫn giáo án cho người mới tập và muốn nâng thành tích ở cự ly 42 km.", "raw_content": "\nKhóa học  gồm 14 bài giảng, hệ thống các bài tập và bổ trợ cho các cự ly 5 km, 10 km, 21 km, 42 km, hướng dẫn chế độ dinh dưỡng, nghỉ ngơi trước và trong ngày thi đấu.\nĐể xem trọn bộ bài tập, độc giả đăng ký học trực tuyến . Khóa học được giảng dạy trên nền tảng do chuyên gia Bùi Bảo trung - Giám đốc kỹ thuật học viện Magic Stride hướng dẫn. \n\nGiải chạy thường niên  (VM Quy Nhơn 2020) sẽ diễn ra ngày 7/6/2020 tại Quy Nhơn, Bình Định, giữ nguyên bốn cự ly gồm 5 km, 10 km, bán marathon (21 km) và Full marathon (42 km).\nVM Quy Nhơn là giải chạy do Báo  phối hợp với UBND tỉnh Bình Định tổ chức. Đây là một trong bốn giải chạy lớn tại Việt Nam được IAAF-AIMS (Liên đoàn Điền kinh Thế giới - Hiệp hội Marathon Thế giới) công nhận đạt tiêu chuẩn quốc tế. Ban tổ chức sẽ trích 10% số tiền bán vé cho Quỹ Hy vọng của Báo  nhằm xây dựng trường cho học sinh nghèo.\n"},
{"title": "Ngày cuối bán vé siêu sớm giải chạy đêm Hà Nội", "href": "https://vnexpress.net/the-thao/ngay-cuoi-ban-ve-sieu-som-giai-chay-dem-ha-noi-4027884.html", "sub_content": "Giai đoạn đăng ký vé đầu tiên của VnExpress Marathon Hanoi Midnight kéo dài đến hết ngày 16/12, thu hút nhiều runner do tính chất lạ và thú vị.", "raw_content": "\nSau gần hai tuần mở cổng đăng ký, giai đoạn bán vé ưu đãi nhất của giải sẽ kết trong 12 giờ đồng hồ. Trong nửa ngày còn lại, các runner có thể mua Bib với giá từ 300.000 đồng. \nTừ ngày mai, vé Early Bird sẽ được mở bán và kéo dài đến 2/1/2020. Bốn cự ly 5 km, 10 km, 21 km và 42 km có giá lần lượt 360.000, 780.000, 900.000 và 1.080.000 đồng. Trong tất cả các giai đoạn, Ban tổ chức đều có ưu đãi cho những nhóm chạy đăng ký từ 10 người trở lên, tính theo giá ở thời điểm đăng ký. Cụ thể nhóm từ 10 đến 29 người được giảm giá 10%, nhóm từ 30 đến 49 người giảm 15%, nhóm từ 50 đến 100 người giảm 20% và nhóm trên 100 người giảm 25%.\n\nVnExpress Marathon Hanoi Midnight diễn ra đêm 7/3 đến rạng sáng 8/3/2020, do Báo điện tử  và UBND TP Hà Nội phối hợp thực hiện. Đây giải marathon đêm đầu tiên có quy mô lớn được tổ chức tại Việt Nam.\nKhác với các giải thông thường, VnExpress Marathon Hanoi Midnight sẽ mang đến cho runner trải nghiệm một Hà Nội đặc biệt khi về đêm. Cung đường bắt đầu từ phố đi bộ Hồ Gươm và trải dài trên nhiều tuyến phố nổi tiếng, qua đường Thanh Niên, hồ Tây với các điểm check-in lung linh do ban tổ chức sắp xếp. Một Hà Nội ồn ào, đông đúc sẽ mang dáng vẻ khác lạ khi đêm xuống, nhất là với sự yên tĩnh pha chút se lạnh đầu tháng 3.\nBên cạnh đó, vận động viên và người thân có thể khám phá ẩm thực đêm độc đáo của người Hà Nội. Những hàng phở gánh lâu năm, quán ăn đêm nổi tiếng hay những con phố chuyên kinh doanh đêm sẽ mang đến trải nghiệm khác lạ so với cuộc sống xô bồ thường ngày. \nNăm 2020, ngoài giải chạy VnExpress Marathon Hanoi Midnight, VnExpress sẽ tổ chức các giải chạy  ngày 5/4 và  ngày 7/6. Mỗi giải chạy sẽ mang một đặc trưng riêng như trải nghiệm đêm Hà Nội, khám phá lăng tẩm Huế hay đón bình minh trên biển ở Quy Nhơn.\n"},
{"title": "Mbappe giúp PSG thắng trận thứ tư liên tiếp", "href": "https://vnexpress.net/bong-da/mbappe-giup-psg-thang-tran-thu-tu-lien-tiep-4027790.html", "sub_content": "Tiền đạo Kylian Mbappe lập cú đúp trong trận PSG thắng St-Etienne 4-0 ở vòng 18 Ligue 1, hôm 15/12.", "raw_content": "\n\n\nPSG nắm lợi thế lớn trong chuyến làm khách đến sân St-Etienne, khi đối thủ mất tới bảy cầu thủ trong đội hình chính vì chấn thương và treo giò. St-Etienne, với đội hình chắp vá, chỉ cầm cự được trong chín phút đầu. Hậu vệ chủ nhà cản phá được cú đá của Bernat, nhưng bất lực trong pha đá bồi của Leandro Paredes bên phía PSG.\nKhó khăn chồng chất với St-Etienne khi họ mất người ở phút 25. Từ một pha bóng không mấy nguy hiểm bên phần sân PSG, Aholou vào bóng thô bạo với Paredes và nhận thẻ đỏ trực tiếp rời sân. Kể từ đó, St-Etienne chỉ biết chịu trận. PSG dứt điểm 21 lần cả trận, trong đó có 13 lần trúng hướng cầu môn.\nThủ môn Ruffier liên tục từ chối những nỗ lực của các chân sút PSG, nhưng rồi cũng đầu hàng ở phút 43. Mbappe thoát xuống đón đường chọc khe của Neymar và không mắc sai lầm nào trong pha đối mặt với thủ môn St-Etienne.\nPSG tiếp tục gây sức ép trong hiệp hai dù đã dẫn 2-0. Sau khi Angel Di Maria dứt điểm trúng cột dọc, Neymar mang về quả phạt đền ở phút 61. Nhưng từ cự ly 11 mét, chân sút Brazil lại đưa bóng tìm đến khung gỗ giống như người đồng đội.\nSt-Etienne đáp trả bằng những nỗ lực cá nhân của Bouanga, nhưng không thể có bàn thắng. Hy vọng giành điểm của St-Etienne chấm dứt ở phút 72, khi Mauro Icardi nâng tỷ số lên 3-0 từ pha vô-lê cận thành. Ở những phút còn lại, PSG liên tục bắn phá khung thành đội chủ nhà nhưng chỉ có thêm một bàn thắng, từ nỗ lực đi bóng và dứt điểm của Mbappe.\nChuỗi trận không thắng của St-Etienne trước PSG trên sân nhà trong 11 năm qua chưa thể chấm dứt. Với PSG, trận thắng thứ bảy trong tám trận gần nhất giúp họ có 42 điểm, bỏ xa nhì bảng Marseille bảy điểm. \n\n Ruffier, Perrin, Debuchy, Gabriel Silva (Youssouf 46'), Trauco, Fofana, M'Vila, Aholou, Bouanga (Correia 81'), Camara, Nordin (Boudebouz 58').\n Navas, Thiago Silva (Verratti 64'), Meunier (Kehrer 78'), Marquinhos, Bernat (Kurzawa 64'), Diallo, Di Maria, Paredes, Neymar, Icardi, Mbappe.\n"},
{"title": "Man City đè bẹp Arsenal", "href": "https://vnexpress.net/bong-da/man-city-de-bep-arsenal-4027767.html", "sub_content": "Màn trình diễn chói sáng của Kevin De Bruyne giúp Man City hạ chủ nhà Arsenal 3-0 ở vòng 17 Ngoại hạng Anh hôm 15/12.", "raw_content": "\n\nTiền đạo Aubameyang chỉ chạm bóng tám lần trong hiệp một. Ba lần chạm là ba lần giao bóng sau mỗi bàn thua. Thống kê đó cho thấy sự lép vế của Arsenal trước Man City, trên mọi góc độ. Hàng thủ thường không theo sát người và chuyển trạng thái về phòng ngự chậm. Trong khi đó, Man City giành ba điểm mà không tốn quá nhiều sức. Thầy trò Pep Guardiola rút ngắn cách biệt với đỉnh bảng của Liverpool xuống còn 14 điểm.\nNgay ở pha tấn công đầu tiên, Man City phá lưới đối thủ. Fernandinho kéo bóng vào trung lộ rồi chọc khe cho Gabriel Jesus phá bẫy việt vị thoát đi bên trái. Tiền đạo Brazil căng ngang về cột xa cho De Bruyne băng vào trống trải và đệm bóng tung nóc lưới Arsenal. Hậu vệ Sead Kolasinac đứng trên vạch vôi, cúi đầu thay vì nhảy lên phá bóng.\nGhi bàn sớm, Man City lùi thấp chơi phòng ngự phản công, chứ không triển khai nhanh khi có bóng. Trong lúc Arsenal dần lấy lại nhịp độ, đội khách nâng tỷ số lên 2-0. Từ pha phản công, De Bruyne chuyền cho Jesus ở giữa sân rồi chạy dọc cánh trái. Nhận đường chuyền lại của Jesus, tiền vệ Bỉ đột phá rồi căng ngang cho Sterling đệm bóng vào lưới trống.\nĐội quân của Guardiola vẫn đá chậm và chắc, trong khi Arsenal không có cơ hội rõ ràng. Đội khách sẵn sàng phạm lỗi để ngăn chặn pha bóng nguy hiểm, dù phải nhận thẻ vàng. Trong khi đó, hàng thủ Arsenal bị qua mặt khá dễ dàng. Phút 40, Kolasinac rời sân vì chấn thương, trong khi Bukayo Saka chưa kịp vào thay. Tận dụng thời cơ, De Bruyne nhận đường chuyền từ Phil Foden, đột phá trung lộ. Anh sút xa bằng chân trái không thuận, đưa bóng đi căng vào góc thấp nâng tỷ số lên 3-0.\nChỉ sau đó một phút, De Bruyne suýt hoàn tất hat-trick. Foden rê bóng qua ba cầu thủ rồi chuyền ra cho De Bruyne. Tiền vệ số 17 đặt lòng hiểm về góc cao, nhưng Bernd Leno tung người đẩy bóng trúng cột dọc bật ra.\nArsenal không còn gì để mất trong hiệp hai. Họ tràn lên và suýt ghi bàn nhờ cú đánh đầu chệch khung thành của Aubameyang. Man City cũng có cơ hội từ phản công. Phút 53, Jesus bỏ lỡ pha phản công khi sút bóng vọt xà. Chín phút sau, anh cướp bóng từ trung vệ Callum Chambers để đối mặt Leno. Lần này, chân sút Brazil sút trúng người thủ môn Arsenal. Quyền HLV Freddie Ljungberg ôm đầu thất vọng khi học trò mất bóng nguy hiểm như vậy.\nLjungberg cố làm mới hàng công khi tung tiền vệ 19 tuổi Emile Smith Rowe vào thay Mesut Ozil. Tiền vệ người Đức chơi mờ nhạt trong những phút có mặt trên sân, nhưng giận dữ vì bị thay ra. Anh đá găng tay ngay sau khi rời sân.\nĐiều chỉnh từ Ljungberg không mang lại tác dụng khi Man City điều tiết nhịp độ tốt. Họ cầm bóng nhiều để kéo dài thời gian. Đến phút 81, khán giả Emirates lũ lượt bỏ về, khi trận đấu coi như đã an bài.\nTrong những phút cuối trận, Man City suýt nâng tỷ số lên 4-0 nếu Leno không cản phá tốt cú sút hiểm của Riyad Mahrez. Arsenal vẫn giậm chân ở vị trí thứ chín trên bảng điểm Ngoại hạng Anh, kém top bốn bảy điểm.\n\n Leno, Maitland-Niles, Sokratis, Chambers, Kolasinac (Saka 41'), Guendouzi, Torreira (Willock 81'), Pepe, Ozil (Smith Rowe 59'), Martinelli, Aubameyang\n Ederson, Walker, Fernandinho, Otamendi, Mendy (Zinchenko 85'), Gundogan (Mahrez 70'), Rodri, Foden (Bernardo Silva 56'), De Bruyne, Gabriel Jesus, Sterling\n"},
{"title": "Benzema cứu Real ở phút bù giờ", "href": "https://vnexpress.net/bong-da/benzema-cuu-real-o-phut-bu-gio-4027775.html", "sub_content": "Real hòa 1-1 trên sân Valencia nhờ pha làm bàn ở phút bù giờ thứ năm tại vòng 16 La Liga tối 15/12.", "raw_content": "\n\nTrái với mong đợi của giới hâm mộ, Real Madrid không tận dụng được việc Barca hòa Sociedad để vượt lên. Valencia quá mạnh để thầy trò Zinedine Zidane có thể giành ba điểm trên sân Mestalla.\nNgoài lối chơi chủ động và có nhiều tình huống lên bóng hơn, Real không có sự khác biệt so với đối thủ. Hầu hết tình huống tấn công của họ kết thúc trong sự rắc rối, đưa bóng đi chệch khung thành, hoặc rơi vào tay thủ môn Jaume Domenech một cách dễ dàng.\nKhông hổ danh là đội bóng vừa giành vé vào vòng 1/8 Champions League với vị trí đầu bảng, Valencia biết cách gây khó khăn cho đối thủ ngay từ tuyến giữa. Luka Modric, Toni Kroos, Valverde và Isco đều bất lực trong việc tạo cơ hội cho Benzema và Rodrygo.\nValencia cũng gây được áp lực lên khung thành thủ môn Thibaut Courtois bằng những pha phản công. Họ chỉ chiếm 40% thời gian kiểm soát bóng, nhưng có số lần dứt điểm gần bằng Real (5-6).\nSau giờ nghỉ giải lao, hai đội tiếp tục chơi giằng co. Valencia tạo cơ hội đáng kể đầu tiên, khi Ferran Torres thoát xuống dứt điểm từ pha bật tường với Rodrigo Moreno. Đến phút 78, họ cũng thành công. Từ quả tạt chìm của Daniel Wass, Carlos Soler băng vào giữa vòng cấm đệm bóng tung lưới Real.\nHLV Zidane sau đó phải tăng cường cho hàng công, bằng việc tung thêm trung phong Luka Jovic. Trong khoảng thời gian cuối trận, Real chơi với bốn tiền đạo và hai tiền vệ.\nKhi trận đấu bước sang phút bù giờ thứ năm, may mắn mỉm cười với đội khách. Sau khi bật cao đánh đầu bật Domenech, thủ môn Courtois đỡ bóng để Benzema đá bồi gỡ hòa.\nTình huống lên tham gia tấn công của Courtois thực sự có ý nghĩa lớn với Real. Với kết quả hòa, họ tránh được thất bại trước trận El Clasico. Bỏ lỡ cơ hội vượt qua Barca, nhưng thầy trò Zidane vẫn duy trì được số điểm cân bằng 35 như vòng trước.\n\n: Jaume Doménech; Jaume Costa (Manu Vallejo, 60'), Garay, Gabriel Paulista, Gayà; Wass, Coquelin (Kondogbia, 83'), Parejo, Carlos Soler; Ferran Torres (Diakhaby, 90'), Rodrigo\n: Courtois; Carvajal, Varane, Sergio Ramos, Nacho; Modric (Jovic, 81'), Fede Valverde, Kroos; Rodrygo (Vinicius, 69'), Benzema, Isco (Bale, 69').\n"},
{"title": "Ljungberg: 'Arsenal phải sớm bổ nhiệm HLV mới'", "href": "https://vnexpress.net/bong-da/ljungberg-arsenal-phai-som-bo-nhiem-hlv-moi-4027841.html", "sub_content": "HLV tạm quyền Freddie Ljungberg kêu gọi ban lãnh đạo Arsenal sớm chọn người tiếp quản ghế nóng, sau thất bại 0-3 ở Ngoại hạng Anh gặp Man City.", "raw_content": "\n\"Tôi đã nói với ban lãnh đạo rằng họ cần sớm đưa ra quyết định. Chúng tôi có thể trợ giúp và mọi người đang góp từng chút công sức nhưng đội bóng cần một ban huấn luyện hoàn chỉnh như những đội khác. Khi tôi nói vậy, họ đáp rằng tôi phải chờ xem điều gì sẽ xảy ra\", Ljungberg nói sau trận  ở vòng 17 Ngoại hạng Anh, tối 15/12.\nLjungberg được chọn làm HLV tạm quyền sau khi Unai Emery bị sa thải. Nhưng cựu cầu thủ người Thụy Điển không có cộng sự vì các trợ lý HLV đã theo chân Emery ra đi. Kết quả, Arsenal chỉ thắng một trong năm trận dưới sự dẫn dắt của Ljungberg.\nTiếp Man City trên sân nhà, Arsenal thi đấu bạc nhược và để đối thủ ghi ba bàn trong hiệp một, trong đó có cú đúp của tiền vệ Kevin De Bruyne. Đây là thất bại thứ năm trên sân Emirates của Arsenal mùa này.\n\"Chất lượng đội hình của Man City đã được thể hiện. Kevin De Bruyne chứng tỏ năng lực của cậu ta. Chúng tôi đã nghiên cứu về cấu trúc đội hình của mình nhưng vẫn bị thủng lưới dù có năm người trong khi họ chỉ có hai\", Ljungberg nói.\n\"Họ là những nhà vô địch. Tôi tự hào về các cầu thủ. Nếu nhìn vào số tuổi của các cầu thủ khi trận đấu kết thúc, bạn có thể thấy Arsenal là một đội bóng trẻ. Tôi nghĩ chúng tôi đã cầm được bóng và chơi tốt. Nhưng chúng tôi không tung ra được miếng đáng cuối cùng. Và khi thua 0-2 hay 0-3 quá sớm, bạn bị tâm lý. Các cầu thủ cho thấy tinh thần chiến đấu nhưng thật khó khi bị dẫn 0-3. Bạn nhìn vào giá trị của các cầu thủ họ tung vào sân từ ghế dự bị trong khi chúng tôi chỉ có các cầu thủ trẻ. Có một khoảng cách nhưng tôi vẫn tự hào về các cầu thủ\", ông nói tiếp.\n (theo )"},
{"title": "Guardiola: 'De Bruyne là siêu nhân'", "href": "https://vnexpress.net/bong-da/guardiola-de-bruyne-la-sieu-nhan-4027860.html", "sub_content": "HLV Man City Pep Guardiola cho rằng cách học trò Kevin de Bruyne chuyền bóng là điều mà không cầu thủ nào có thể bắt chước. ", "raw_content": "\n\"Kevin có màn trình diễn ấn tượng khó tin, với hai bàn thắng và một đường kiến tạo\", Guardiola nói sau trận . \nDe Bruyne mở tỷ số ngay phút thứ hai bằng pha băng vào dứt điểm một chạm không cần lấy đà. Tiền vệ người Bỉ tiếp tục in dấu giày vào bàn nhân đôi cách biệt ở phút 16, khi khởi xướng tình huống phối hợp với Gabrie Jesus, rồi đột phá và căng ngang cho Raheem Sterling đệm bóng vào lưới trống. Tới phút 40, De Bruyne ghi bàn thứ ba, với một cú sút xa bằng chân trái không thuận.\n\"Kevin là một cầu thủ dị thường, một siêu nhân, và chúng tôi không ngăn cản cậu ấy thể hiện các phẩm chất đó. Kevin nhìn những đường chuyền, những động tác theo cái cách mà không một người bình thường nào có thể nhìn thấy. Cậu ấy có nhãn quan và kỹ năng kiến tạo đặc biệt\", Guardiola nói thêm. \nTrên sân Arsenal hôm qua, Man City vẫn chơi theo sơ đồ 4-3-3, nhưng HLV Guardiola đã điều chỉnh một vài vị trí. Gundogan được kéo xuống thấp đá cặp tiền vệ phòng ngự với Rodri, còn tài năng trẻ Phil Foden dâng cao hơn, hỗ trợ bộ ba tấn công, với De Bruyne đá tự do bên cạnh Sterling và Jesus. \n\"Kevin có thể chơi ở nhiều vị trí khác nhau, nhưng tất nhiên, khi cậu ấy có thể nghĩ nhiều hơn đến việc tấn công và không phải lo lắng nhiều về phòng ngự, Kevin có vẻ chơi tốt hơn hơn. Chúng tôi luôn nói với Kevin rằng 'cậu phải ghi bàn nhiều hơn' và hôm nay, cậu ấy đã làm được điều đó, với một cú đúp và một kiến tạo\", Guardiola nói thêm về cách ông điều chỉnh vị trí của học trò. \n(theo )"},
{"title": "Liverpool chốt đội hình dự FIFA Club World Cup", "href": "https://vnexpress.net/bong-da/liverpool-chot-doi-hinh-du-fifa-club-world-cup-4027980.html", "sub_content": "Nhà ĐKVĐ Champions League đem sang Qatar 20 cầu thủ, trong đó có ba thủ môn, để tranh tài ở giải Vô địch thế giới cấp CLB.", "raw_content": "\nCái tên gây chú ý nhất được Jurgen Klopp điền vào danh sách dự FIFA Club World Cup 2019 là Georginio Wijnaldum. Tiền vệ người Hà Lan bị đau trong trận  hôm thứ Bảy 14/12, nhưng được chẩn đoán không quá nghiêm trọng và kịp trở lại thi đấu vào tuần này. Trong khi đó, trung vệ Dejan Lovren ở nhà, do vết đau bắp chân mắc phải hồi giữa tuần trước trong trận thắng Salzburg ở vòng bảng Champions League.\n\n\n\n\n\n Alisson Becker, Adrian, Andy Lonergan.\n Virgil Van Dijk, Joe Gomez, Andrew Robertson, Neco Williams, Alexander Alexander-Arnold.\n Georginio Wijnaldum, James Milner, Naby Keita, Jordan Henderson, Alex Oxlade-Chamberlain, Adam Lallana, Xherdan Shaqiri, Curtis Jones.\n Roberto Firmino, Sadio Mane, Mohamed Salah, Divock Origi.\n(theo )"},
{"title": "Vertonghen: 'Tottenham sẽ vào top 4 với Mourinho'", "href": "https://vnexpress.net/bong-da/vertonghen-tottenham-se-vao-top-4-voi-mourinho-4027855.html", "sub_content": "Trung vệ Jan Vertonghen xem ảnh hưởng tích cực mà HLV Jose Mourinho mang lại là đòn bẩy để Tottenham đua vào top 4 Ngoại hạng Anh mùa này.", "raw_content": "\n\"Khi Mourinho đến, ông ấy nói rõ mục tiêu là vào top bốn. Khi ấy, chúng tôi cách vị trí thứ tư 11 điểm, bây giờ chỉ còn 3. Mọi thứ có vẻ đã thay đổi với chúng tôi. Đội cũng đã vào vòng tiếp theo ở Champions League\", Jan Vertonghen nói sau khi  để leo lên thứ năm Ngoại hạng Anh.\nTottenham thắng năm trong bảy trận từ khi bổ nhiệm Mourinho. HLV người Bồ Đào Nha giúp đội bóng London thăng tiến trên bảng điểm. Bây giờ, họ chỉ còn kém đội thứ tư Chelsea ba điểm.\nVertonghen đích thân mang về ba điểm cho Tottenham, với cú đánh đầu ấn định tỷ số 2-1 trước Wolves ở phút 90+1. Trước đó, Lucas Moura mở tỷ số cho đội khách, nhưng Wolves gỡ hòa nhờ công Adama Traore ở giữa hiệp hai.\n\"Đây là một trận đấu thực sự khó khăn. Chúng tôi biết Wolves là đội bóng giỏi. Mọi người hay nói về top sáu, nhưng họ không thua kém là bao. Wolves thể hiện điều đó qua từng tuần. Thật khó khăn khi đối đầu một trong những cầu thủ nhanh nhất Ngoại hạng Anh lúc này là Adama Traore\", Vertonghen nói.\nCuối tuần này, Tottenham sẽ tiếp Chelsea - đội bóng Mourinho từng gắn bó trong thời gian dài. Nếu thắng, Vertonghen và đồng đội sẽ cướp vị trí thứ tư của đối thủ vì họ đang hơn hiệu số bàn thắng bại.\n (theo )"},
{"title": "Mourinho: 'Đánh bại Wolves là nỗ lực rất lớn'", "href": "https://vnexpress.net/bong-da/mourinho-danh-bai-wolves-la-no-luc-rat-lon-4027886.html", "sub_content": "HLV Tottenham Mourinho dành nhiều mỹ từ cho Wolves, bại tướng của ông ở vòng 17 Ngoại hạng Anh.", "raw_content": "\n\"Đây là một trận đấu rất lớn và quan trọng. Wolves đã chứng tỏ những gì họ nói trong buổi họp báo trước trận. Đó là một tập thể được tổ chức tốt, mạnh mẽ, và đồng đều ở mọi khía cạnh, từ kỹ thuật, chiến thuật, cho đến tinh thần\", Jose Mourinho nói sau trận . \"Wolves có tiềm năng rất lớn và theo tôi, Wolves đủ sức cạnh tranh cho một suất trong top 4. Họ có thể giấu mục tiêu của mình, nhưng tôi đã trong cảm giác ấy nhiều năm nên có thể hiểu rõ. Họ đang chiến đấu vì những mục tiêu cao hơn những gì lộ ra bên ngoài\".\nWolves là khắc tinh của các ông lớn Ngoại hạng Anh mùa trước. Mùa này, họ khởi đầu không tốt do phải chia sức với Europa League. Tuy nhiên, thầy trò Nuno Santo trở lại mạnh mẽ từ đầu tháng 11. Họ có chuỗi chín trận bất bại trên mọi đấu trường trước khi tiếp Tottenham ở vòng 17.\n\"Wolves là một tập thể mạnh và họ không đáng thua nhiều như vậy trong mùa này. Họ đã có nhiều trận đấu đáng kinh ngạc ở cả Ngoại hạng Anh lẫn Europa League\", Mourinho nói tiếp. \"Thật không công bằng cho những đội ở Europa League khi phải đối đầu với những đội xếp thứ ba vòng bảng Champions League. Theo tôi, những đội ấy tốt nhất nên bị loại ngay khỏi các cup châu Âu. Nhưng đó là luật chơi. Giờ thì Wolves sẽ phải đối đầu Inter, Ajax và nhiều đội khác nữa. Dù sau, họ cũng đủ sức làm khó mọi đối thủ bởi tinh thần chiến đấu đáng khâm phục của mình\".\nSau ba trận thắng đầu tiên cùng Tottenham, Mourinho có dấu hiệu chững lại khi thua hai trong ba trận gần nhất trước khi làm khách của Wolves. Dù mở tỷ số, \"Gà trống\" bị ép sân trong phần lớn thời gian trước khi có bàn ấn định tỷ số 2-1 ở phút bù giờ nhờ công hậu vệ Jan Vertonghen.\n\"Với chúng tôi, để đối đầu với một đội mạnh như Wolves và cải thiện được vị trí trên bảng điểm, là nỗ lực rất lớn. Tottenham còn nhiều điểm phải cải thiện về chiến thuật, nhưng chúng tôi đang hoàn thiện mình, bằng một tinh thần ngoan cường và ý chí chiến đấu tuyệt vời\", Mourinho chia sẻ. \"Với cá nhân tôi, làm khách ở Wolves còn mang tới kỷ niệm đặc biệt. Cha tôi từng chơi ở sân bóng này ở Cup C3 trong thập niên 1970. Thật khó quên những ngày tháng ấy\".\n (theo )"},
{"title": "Bóng đá gây thất vọng nhất với thể thao Thái Lan ở SEA Games", "href": "https://vnexpress.net/sea-games-2019/bong-da-gay-that-vong-nhat-voi-the-thao-thai-lan-o-sea-games-4027688.html", "sub_content": "Theo đánh giá của Hiệp hội các nhà báo thể thao Thái Lan, bóng đá đứng đầu nhóm các môn gây thất vọng nhất đối với họ ở SEA Games 2019.", "raw_content": "\n(theo)"},
{"title": "Klopp: 'Tôi không còn mừng bàn thắng của Liverpool'", "href": "https://vnexpress.net/bong-da/klopp-toi-khong-con-mung-ban-thang-cua-liverpool-4027648.html", "sub_content": "Vì phải chờ phán quyết từ VAR, HLV Jurgen Klopp không bộc lộ cảm xúc sau những bàn thắng của Liverpool.", "raw_content": "\n\"Tôi không biết trọng tài phạt việt vị ở đâu\", HLV Klopp nói về bàn thắng bị từ chối của Sadio Mane. \"Tôi nghĩ có thể cầu thủ chuyền bóng trước đó đã việt vị, chứ không phải Mane. Hiện tôi không còn mừng bàn thắng của học trò, vì tôi phải chờ trọng tài xác nhận đó là bàn hợp lệ\".\nKhi tỷ số là 1-0 cho Liverpool, Xherdan Shaqiri tạt bóng cho Mane đánh đầu ghi bàn. Nhưng, VAR xác nhận Mane đã việt vị chỉ vài centimet, trước khi đưa bóng vào lưới. Liverpool  và tạo cách biệt 10 điểm với đội đứng thứ hai - Leicester.\nKlopp cũng tỏ ra không hài lòng khi nhiều CLB muốn tăng số trận đấu ở Champions League. Ông nói: \"Tôi đọc một bài báo nói rằng một vài đội bóng lớn muốn thi đấu nhiều hơn ở Champions League. Điều đó thật lố bịch. Tôi không ủng hộ ý kiến này chút nào. Chúng ta có thể thảo luận vì bất cứ điều gì, trừ việc tăng số trận. Chúng ta phải nghĩ cách để giảm cường độ thi đấu đi\".\nLiverpool sẽ phải đá tứ kết Cúp Liên đoàn với Aston Villa ngày 17/12, một ngày trước khi gặp Monterrey ở bán kết FIFA Club World Cup. Klopp sẽ dùng đội hình yếu hơn ở trận gặp Aston Villa.\nHLV người Đức còn nhận tin không vui khi tiền vệ Gini Wijnaldum chấn thương trong trận thắng Watford. Anh gặp vấn đề với cơ đùi sau nhưng Klopp chưa rõ mức độ chấn thương.\n (theo )"},
{"title": "Công Phượng được đề cử Quả Bóng Vàng 2019", "href": "https://vnexpress.net/bong-da/cong-phuong-duoc-de-cu-qua-bong-vang-2019-4028068.html", "sub_content": "Tiền đạo Công Phượng nằm trong danh sách đề cử Quả Bóng Vàng Việt Năm 2019, bên cạnh một số đồng đội ở ĐTQG như Hùng Dũng, Quang Hải hay Văn Hậu.", "raw_content": "\nSự có mặt của Công Phượng là một bất ngờ, bởi trong năm 2019, anh gần như thất bại ở cấp CLB. Sau khi không được trao nhiều cơ hội thi đấu tại Incheon United (Hàn Quốc), bầu Đức đưa Công Phượng sang Bỉ thi đấu cho Sint-Truiden theo hợp đồng cho mượn một năm. Tuy nhiên, anh mới được vào sân một lần từ ghế dự bị cho CLB mới. Suốt nhiều tháng qua, tiền đạo trưởng thành từ lò đào tạo HAGL thậm chí không được đăng ký thi đấu, hoặc chỉ chơi cho đội trẻ.\nĐược HLV Park Hang-seo triệu tập và tạo cơ hội thi đấu tại các giải đấu lớn như Asian Cup hay vòng loại World Cup 2022, nhưng Công Phượng cũng không để lại dấu ấn đáng kể nào. \nĐa số những cầu thủ còn lại trong danh sách đề cử đều đang đạt phong độ cao, có nhiều đóng góp cho các CLB hoặc đội tuyển. Trong đó, có hai người cũng đang thi đấu ở nước ngoài là thủ thành Đặng Văn Lâm và hậu vệ trái Đoàn Văn Hậu. CLB Hà Nội đóng góp nhiều cầu thủ nhất (sáu người) gồm Đỗ Hùng Dũng, Nguyễn Thành Chung, , , , Nguyễn Văn Quyết. HAGL và Viettel có bốn cầu thủ mỗi CLB. Còn Hoàng Vũ Samson là ngoại binh nhập tịch duy nhất.\nỞ hạng mục Cầu thủ trẻ hay nhất, Đoàn Văn Hậu cạnh tranh cùng Nguyễn Hoàng Đức, Huỳnh Tấn Sinh, Thanh Thịnh, Nguyễn Văn Toản và Trần Danh Trung. Năm cái tên đầu tiên trong nhóm kể trên đều có đóng góp quan trọng, giúp Việt Nam giành HC vàng SEA Games 2019. Trong đó, Văn Hậu là tác giả của một cú đúp, trong trận chung kết thắng Indonesia 3-0. \nGiải thưởng Quả Bóng Vàng Việt Nam do Báo Sài Gòn Giải Phóng tổ chức thường niên, được bầu chọn từ 190 lá phiếu của các nhà quản lý, điều hành bóng đá, các chuyên gia, HLV, thủ quân các đội tuyển, các CLB chuyên nghiệp, futsal, các đội bóng nữ cùng một số nhà báo thể thao trên cả nước.\nCác giải thưởng sẽ được công bố vào tối 13/2/2020.\n Nguyễn Tuấn Anh (HAGL), Hà Đức Chinh (Đà Nẵng), Nguyễn Thành Chung, Đỗ Hùng Dũng (Hà Nội), Bùi Tiến Dũng (Viettel), Nguyễn Phong Hồng Duy (HAGL), Nguyễn Anh Đức (Bình Dương), Nguyễn Hoàng Đức, Quế Ngọc Hải (Viettel), Nguyễn Quang Hải (Hà Nội), Đoàn Văn Hậu (Heerenveen SC), Nguyễn Trọng Hoàng (Viettel), Phạm Đức Huy (Hà Nội), Nguyễn Hải Huy (Quảng Ninh), Đặng Văn Lâm (Muangthong Utd), Nguyễn Tiến Linh (Bình Dương), Đỗ Duy Mạnh (Hà Nội), Trần Nguyên Mạnh (SLNA), Nguyễn Công Phượng (Sint Triuden), Nguyễn Văn Quyết (Hà Nội), HoàngVũ Samson (Quảng Nam), Nguyễn Văn Toàn (HAGL), Nghiêm Xuân Tú (Quảng Ninh), Nguyễn Hữu Tuấn (CLB TP HCM), Trần Minh Vương (HAGL).\nNguyễn Thị Tuyết Dung (Phong Phú Hà Nam), Nguyễn Thị Thúy Hằng (Than Khoáng Sản Việt Nam), Chương Thị Kiều (TP HCM), Trần Thị Hồng Nhung (Phong Phú Hà Nam), Huỳnh Như (TP HCM), Trần Thị Kim Thanh (TP HCM), Thái Thị Thảo (Hà Nội), Nguyễn Thị Bích Thùy (TP HCM), Nguyễn Thị Vạn (Than Khoáng SảnViệt Nam), Phạm Hải Yến (Hà Nội).\nNguyễn Hoàng Anh (Sanvinest Sanatech Khánh Hòa), Mai Thành Đạt (Sanna Khánh Hòa), Phạm Đức Hòa (Thái Sơn Nam), Khổng Đình Hùng (Sanvinest Sanatech Khánh Hòa), Lương Thái Huy (Sahako), Trần Thái Huy (Thái Sơn Nam), Nguyễn Minh Trí, Vũ Đức Tùng (Thái Sơn Bắc), Trần Văn Vũ (Thái Sơn Nam), Hồ Văn Ý (Thái Sơn Nam)."},
{"title": "Bùi Tiến Dũng quyết rời Hà Nội sau khi mất suất ở SEA Games", "href": "https://vnexpress.net/bong-da/bui-tien-dung-quyet-roi-ha-noi-sau-khi-mat-suat-o-sea-games-4027921.html", "sub_content": "Phong độ sa sút ở SEA Games 2019 khiến thủ thành Bùi Tiến Dũng quyết tâm tìm CLB mới, dù ban đầu định gia hạn hợp đồng với Hà Nội.", "raw_content": "\nTrước khi lên đường sang Philippines dự SEA Games 30, Bùi Tiến Dũng và CLB Hà Nội đã đạt được thỏa thuận sơ bộ về việc gia hạn hợp đồng. Tuy nhiên, sau khi trở về, thủ môn sinh năm 1997 thay đổi quyết định. Anh từ chối ký hợp đồng mới với đương kim vô địch V-League, muốn . \n\"Tiền không phải là vấn đề then chốt trong việc Bùi Tiến Dũng chia tay Hà Nội, mà SEA Games 30 đã làm thay đổi quyết định của cậu ấy\", một nguồn tin của Bùi Tiến Dũng chia sẻ với . \"Bùi Tiến Dũng nói rằng cậu ấy cần ra đi để có nhiều cơ hội thi đấu hơn\". \nTại  vừa qua, Bùi Tiến Dũng được HLV Park Hang-seo chọn làm thủ môn số một. Tuy nhiên, trong trận đấu Indonesia ở vòng bảng,  với pha bắt bóng không dính, để Fauzi mở tỷ số phút 22. Dù Việt Nam sau đó ngược dòng thắng 2-1, Bùi Tiến Dũng mất suất bắt chính vào tay Nguyễn Văn Toản.\nSự sa sút của Bùi Tiến Dũng xuất phát từ việc không có nhiều cơ hội thi đấu ở Hà Nội. Mùa vừa qua, dù đội nhà vô địch V-League, đoạt Cup Quốc gia và vào đến bán kết AFC Cup, thủ thành quê Thanh Hóa chỉ năm lần vào sân.\nBùi Tiến Dũng gần như chắc chắn sẽ đầu quân cho CLB TP HCM, á quân của V-League mùa trước, theo hợp đồng có thời hạn ba năm. Tuy nhiên, do hợp đồng hiện tại của anh với Hà Nội còn đến tháng 1/2020, CLB TP HCM chưa thể công bố các thỏa thuận đã ký với Bùi Tiến Dũng.\nHiện tại, Bùi Tiến Dũng cùng U23 Việt Nam tập huấn tại Hàn Quốc, chuẩn bị cho vòng chung kết U23 châu Á vào tháng 1/2020. Chính giải đấu này cách đây hai năm ở Thường Châu, Trung Quốc đã làm nên tên tuổi của Bùi Tiến Dũng, với hàng loạt pha cản phá xuất thần giúp Việt Nam lần đầu tiên trong lịch sử giành HC bạc. \n"},
{"title": "Tottenham thắng Wolves ở phút bù giờ", "href": "https://vnexpress.net/bong-da/tottenham-thang-wolves-o-phut-bu-gio-4027735.html", "sub_content": "Cú đánh đầu của Jan Vertonghen ở phút 90+1 giúp Tottenham hạ chủ nhà Wolves 2-1 tại vòng 17 Ngoại hạng Anh tối 15/12. ", "raw_content": "\n\nMourinho có chiến thắng thứ tư trong năm trận Ngoại hạng Anh kể từ khi tái xuất,  dẫn dắt Tottenham. Đội bóng mới của ông, nhờ đó, vươn lên thứ năm trên bảng điểm, chỉ còn kém Chelsea - đội đứng cuối trong top 4 - vẻn vẹn ba điểm. Cách biệt ấy hoàn toàn có thể được san lấp vào cuối tuần tới, khi Tottenham trở lại sân nhà tiếp đón Chelsea. Tình thế hiện tại khác hẳn những tháng ngày tăm tối cuối cùng dưới triều đại  Pochettino. Tottenham khi đó không thắng suốt năm trận và tụt xuống tận thứ 12 Ngoại hạng Anh. \nTuy nhiên, trước khi vỡ oà trong niềm vui chiến thắng trên sân Molineux hôm nay, Mourinho và các học trò cũng đã trải qua những thời khắc khó khăn thật sự. Wolves cho thấy không phải ngẫu nhiên mà họ đứng trên Tottenham một bậc trước giờ bóng lăn. Sau khi gỡ hoà nhờ công Adama Traore ở phút 67, đội bóng của HLV Nuno Santo gây sức ép rất lớn sang phần sân Tottenham trong suốt thời gian còn lại. Cho đến phút 90, tỷ số vẫn là 1-1 và không có gì cho thấy đội khách sẽ có ba điểm trọn vẹn khi ra về. Chiến thắng chỉ đến với Tottenham trong một tích tắc xuất thần của Jan Vertonghen, khi hậu vệ này đánh đầu chính xác, hạ thủ môn Patricio sau quả phạt góc treo bóng vào của cầu thủ mới vào thay người Eriksen.\nĐoạn kết nhọc nhằn ấy khác hẳn với cái cách Tottenham nhàn hạ làm chủ cục diện trong hiệp đầu. Các học trò của Mourinho chỉ mất tám phút để tạo ra cơ hội đầu tiên, rồi ghi bàn ngay sau đó. Son Heung-min từ biên trái băng vào nhận bóng sau một pha phối hợp đẹp mắt, rồi kết thúc từ góc hẹp. Thủ môn Patricio cản phá thành công cú sút này, nhưng bóng sau đó được Tottenham triển khai sang cánh đối diện, và Lucas Moura, trong tình huống độc diễn giữa vòng vây của bốn hậu vệ áo vàng, sút chân phải rất căng, tung nóc lưới Wolves. \nSau bàn mở tỷ số, Mourinho cho các học trò đá chậm lại, chắc chắn bên phần sân nhà và chờ cơ hội phản công. Nhờ Tottenham chủ động hạ nhịp độ, đội chủ nhà  vượt trội về thời gian cầm bóng, với hơn 60% trong hiệp một. Nhưng trước hệ thống phòng ngự chắc chắn của đối phương, Wolves không thể tạo được đột biến. \nThống kê cho thấy Wolves tung ra cả thảy chín cú dứt điểm, nhưng không cú nào trong số đó được xem là cơ hội rõ nét. Raul Jimenez hai lần ở thế thuận lợi, nhưng một lần đánh đầu, một lần kết thúc bằng chân phải, đều đưa bóng đi chệch cột dọc. Không những thế, Wolves còn suýt lĩnh bàn thua thứ hai từ một tình huống phản công của đội khách. Eric Dier lẻn vào cấm địa chủ nhà để nhận đường chuyền của Dele Alli, rồi nhanh chân dứt điểm một chạm, nhưng bóng tìm đến cột dọc. \nNửa đầu hiệp hai là sự tái hiện những gì diễn ra trong phần lớn thời gian hiệp đầu, khi Wolves miệt mài tấn công, nhưng không làm khó được Tottenham. Cục diện chỉ thay đổi sau khi đội chủ nhà gỡ hoà ở phút 67. Adama Traore, cầu thủ Wolves chơi hay nhất trận này, nã đại bác từ khoảng 20 mét, đánh bại thủ môn Gazzaniga. Pha làm bàn ấy như liều doping tinh thần, giúp Wolves lột xác, đồng thời lấy đi phần nào sự tự tin bên phía Tottenham. \nTuy nhiên, trong giai đoạn quan trọng nhất trận đấu, Tottenham của Mourinho vẫn đứng vững trước sức ép, để rồi tung đòn kết liễu đối phương ở phút bù giờ và lấy trọn ba điểm.   \n:\n: Patricio - Dendoncker, Coady, Saiss - Doherty, Moutinho, Neves, Jonny - Traore, Jimenez, Jota\nDự bị: Ruddy, Bennett, Neto, Cutrone, Vinagre, Kilman, Ashley-Seal\n: Gazzaniga - Aurier, Alderweireld, Sanchez, Vertonghen - Dier, Sissoko - Alli (Winks 90+2), Lucas Moura (Eriksen 89), Son (Foyth 90+4) - Kane\nDự bị: Whiteman, Lo Celso, Sessegnon, Skipp\n"},
{"title": "Tuyển Mỹ đoạt Presidents Cup 2019", "href": "https://vnexpress.net/the-thao/tuyen-my-doat-presidents-cup-2019-4027710.html", "sub_content": "Bị dẫn 8-10 qua ba ngày đầu, nhưng tuyển Mỹ vẫn thắng ngược tuyển Quốc tế 16-14 để vô địch giải golf đồng đội Presidents Cup. ", "raw_content": "\nHai năm trước, trên sân Liberty National (Mỹ), 12 trận đối kháng đơn trong ngày hạ màn Presidents Cup chỉ mang tính thủ tục. Khi ấy, các tuyển thủ chủ nhà dẫn đội khách với cách biệt 11 điểm. Nhưng năm nay, trên sân Royal Melbourne (Australia), tuyển Quốc tế với tư cách chủ nhà bước vào loạt đấu tay đôi ở thế \"chiếu trên\" với hai điểm dẫn trước.\nĐể đoạt Cup, mỗi bên cần đạt số điểm tối thiểu 15,5. Với tỷ số 10-8 qua ba ngày đầu, tuyển Quốc tế nắm lợi thế rất lớn. Họ thậm chí có thể thua bốn trận mà vẫn còn khả năng thắng chung cuộc, và đập tan nỗi ám ảnh thất bại liên tiếp trong bảy kỳ Presidents Cup gần nhất.\nNgược lại, ở thế bất lợi, tuyển Mỹ phải thắng càng nhiều càng tốt. Từ đầu giải, đội trưởng Tiger Woods luôn \"lĩnh ấn tiên phong\" để hoàn tất nhiệm vụ sớm, từ đó, điều nghiên tình hình của đội nhà. Anh bất bại trong hai ngày đầu, ngồi ngoài cuộc ở ngày thứ ba để tập trung hơn vào vai trò đội trưởng. Ở ngày cuối, \"Siêu Hổ\" xuất trận, gặp Abraham Ancer - golfer Mexico. Là tân binh ở Presidents Cup và cũng chưa có nhiều danh hiệu ở PGA Tour hay European Tour, nhưng Ancer đã mang về hai trận thắng và một hoà cho đội chủ nhà.\nThực tế cho thấy Ancer là đối thủ khó nhằn khi giữ cuộc chơi ở thế cân bằng qua tám hố đầu. Tuy nhiên, Woods quá mạnh, ghi birdie liên tiếp ở hố 9 và hố 10 để dẫn trước 2up. Ancer rút ngắn cách biệt còn 1up ở hố 13, bogey hố 14 và cuối cùng thất thủ trước hai birdie của Woods ở hố 15 và hố 16. Ở hố chốt trận để mang về điểm đầu tiên trong ngày cho đội nhà, Woods đưa bóng vào miệng hố từ cự ly 6 m. Sau trận đấu, đội trưởng Mỹ nói: \"Khi bóng lăn đến cách miệng hố khoảng 1,8 m, tôi biết trận này xem như xong\".\nSau một điểm của Woods, tuyển Mỹ có thêm năm trận thắng, một hoà và một thua.\nKhi Justin Thomas đấu Cameron Smith ở hố áp chót, tuyển Mỹ chỉ cần thêm 0,5 điểm là đoạt Cup. Tuy nhiên, lúc ấy, Thomas vẫn bị dẫn 1up trong khi đồng đội Fowler ở thế tương tự tại hố 15 khi đối đầu Marc Leishman, còn Matt Kuchar hoà Louis Oothuizen trước khi vào hố 16.\nKhi Thomas thua Smith, tuyển Quốc tế vẫn phải thắng hai trận còn lại, nhưng tuyển Mỹ chỉ cần Kuchar hoà.\nHố áp chót, Kuchar đoạt 1up bằng điểm birdie. Lúc này, cuộc chiến giữa hai bên xem như ngã ngũ với phần thắng thuộc về tuyển Mỹ ở điểm tối thiểu 15,5. Nhưng Fowler không muốn dừng khi đội nhà thắng cuộc. Golfer  này lấy thêm 0,5 điểm để củng cố vị thế của tuyển Mỹ bằng trận hoà với Leishman.\nRộng đường thay đổi lịch sử bằng thế dẫn trước toàn diện sau ba ngày đầu, nhưng tuyển Quốc tế không thể lặp lại chiến thắng duy nhất kể từ năm 1998. Lỗi không phải ở Els vì ông đã làm mọi thứ có thể. Els đã phá được thế cửa trên của Mỹ trong lịch sử Presidents Cup bằng việc dẫn điểm qua 18 trong 30 trận. Ông nói: \"Tôi không muốn nói đội nhà mất đà, nhưng theo suy nghĩ cá nhân, tôi nghĩ đó là mất mát. Các tuyển thủ của tôi đã không thể hiện được những gì mà tôi từng tự hào ở những trận trước. Chúng tôi thăng hoa không đúng thời điểm\".\nWoods thì tự mang lại món quà lớn trước khi sang tuổi 44 vào ngày 30/12. bằng chức vô địch trong lần đầu nhận vai trò đội trưởng tuyển Mỹ ở Presidents Cup.\nQua 13 kỳ Presidents Cup, tuyển Mỹ tiếp tục khẳng định vị thế thống trị khi thắng chung cuộc tới 11 lần. Tuyển Quốc tế mới thắng một, vào năm 1998, cũng tại sân Royal Melboune. Hai đội một lần hoà khi giải diễn ra tại Nam Phi năm 2003.\n "},
{"title": "Fox Sports chọn Quang Hải là cầu thủ hay nhất Việt Nam", "href": "https://vnexpress.net/the-thao/fox-sports-chon-quang-hai-la-cau-thu-hay-nhat-viet-nam-4028107.html", "sub_content": "Trang thể thao châu Á Fox Sports đánh giá cao nhất tiền vệ Quang Hải, trong Top 5 cầu thủ ấn tượng của Việt Nam năm 2019.", "raw_content": ""},
{"title": "Thủ môn Bùi Tiến Dũng chia tay CLB Hà Nội", "href": "https://vnexpress.net/bong-da/thu-mon-bui-tien-dung-chia-tay-clb-ha-noi-4027731.html", "sub_content": "Thủ thành của U23 Việt Nam, Bùi Tiến Dũng xin chia tay đương kim vô địch V-League để tìm bến đỗ mới và được chấp thuận. ", "raw_content": "\nChiều 15/12, CLB Hà Nội và đại diện của Bùi Tiến Dũng đàm phán lần cuối. Đội bóng thủ đô đưa ra chế độ đãi ngộ hấp dẫn, nhằm giữ chân thủ thành vừa cùng U22 Việt Nam giành HC vàng SEA Games 30, nhưng đại diện của anh chủ động xin ra đi. Bùi Tiến Dũng muốn tìm bến đỗ mới để có nhiều cơ hội thi đấu nhiều hơn.\nHiện tại, TP HCM là một trong những nơi có thể là điểm đến của thủ môn sinh năm 1997.\nBùi Tiến Dũng chia tay đội bóng quê hương Thanh Hoá, gia nhập Hà Nội trước thềm mùa 2019. Anh cùng Hà Nội vô địch V-League, đoạt Cup Quốc gia và lọt vào bán kết liên khu vực AFC Cup. Tuy nhiên, niềm vui với thủ môn 22 tuổi không trọn vẹn, bởi anh chỉ có năm lần được vào sân.\nChủ yếu ngồi dự bị tại Hà Nội, nhưng Bùi Tiến Dũng vẫn được HLV Park Hang-seo chọn vào đội hình dự SEA Games 30. Anh ban đầu được giao vị trí thủ môn số một. Tuy nhiên, sau sai lầm bắt bóng không dính, dẫn tới bàn thua trong trận thắng Indonesia 2-1 tại vòng bảng, Bùi Tiến Dũng mất suất bắt chính vào tay đàn em Nguyễn Văn Toản.\nBùi Tiến Dũng hiện tại cùng U23 Việt Nam tập huấn tại Hàn Quốc, chuẩn bị cho vòng chung kết U23 châu Á 2020. Chính giải đấu này hai năm trước tại Thường Châu đã làm nên tên tuổi của anh. \n"},
{"title": "Những bước chuẩn bị cần thiết cho giải chạy đêm", "href": "https://vnexpress.net/the-thao/nhung-buoc-chuan-bi-can-thiet-cho-giai-chay-dem-4026265.html", "sub_content": "Marathon đêm yêu cầu vận động viên phải chuẩn bị tỉ mỉ hơn ở khâu tập luyện, ăn uống để đảm bảo thành tích tốt nhất. ", "raw_content": "\nDo sự khác biệt về thời gian, thời tiết, các vận động viên tham gia giải marathon đêm phải cân nhắc nhiều hơn về ăn uống trước khi chạy, tập trung để tránh buồn ngủ... Dưới đây là những bước bạn nên chuẩn bị trước khi chính thức tham gia vào một giải marathon đêm. \n\nNếu như trước đây bạn thường tập chạy vào buổi sáng hoặc buổi trưa, hãy chuyển dần thời gian luyện tập sang buổi tối trong khoảng từ 6 đến 12 tuần trước khi giải bắt đầu.\nThời gian luyện tập khoảng từ 6h đến 8h tối để giúp cơ thể thả lỏng sau một ngày bận rộn. Các vận động viên cũng phải tính toán để có thời gian ăn phù hợp, đảm bảo năng lượng trước và sau khi chạy.\n\nCơ thể thường ở trong trạng thái ít vận động vào đêm, vì đây là khoảng thời gian để ngủ và nghỉ ngơi. Bằng việc thực hiện một đến 3 lần chạy dài vào đúng thời điểm điểm cuộc đua diễn ra, cơ thể sẽ thích ứng dần và trở nên thoải mái hơn khi vào cuộc đua mà không cần ngủ. \nTuy nhiên, việc chạy đêm này không nên làm thường xuyên vì có thể gây ra tình trạng mỏi mệt. Cơ thể bạn cần ngủ đủ giấc để đáp ứng cho kế hoạch tập luyện. Không nên thay đổi toàn bộ chu trình giấc ngủ vì điều này có thể gây ảnh hưởng đến thành tích chạy.\nThay vào đó, 5 tuần trước giải chạy chính thức, bạn hãy thực hiện một đến 2 lần luyện chạy đêm đường dài. Lần chạy thử cuối cùng nên diễn ra vào khoảng 2 tuần trước ngày thi đấu. \n\nCác cuộc thi marathon đêm thường bắt đầu vào khoảng 11h đêm và kết thúc lúc rạng sáng. Nếu bạn ăn bữa tối lúc 6h, rất có thể cơ thể sẽ cạn kệt năng lượng khi đang ở giữa đường đua. Vì vậy, vào ngày giải chạy diễn ra, hãy ăn một bữa sáng thật no, ăn trưa vào khoảng 2h chiều và 8h là thời điểm thích hợp cho bữa tối. Bữa ăn cuối cùng nên cách thời gian chạy khoảng 3 đến 4 tiếng là lý tưởng nhất.\nNgoài ra hãy ăn các thực phẩm quen thuộc với hệ tiêu hóa, không nên ăn đồ ăn lạ, tránh gây ảnh hưởng đến cuộc thi.\n\nKhởi đầu quá nhanh có thể khiến các vận động viên không thể tối đa hóa thành tích khi tham gia các giải chạy bộ. Nhất là ở giải marathon đêm, vấn đề này càng được quan tâm hơn do tính chất đặc biệt về thời điểm. Vận động viên thường không tránh khỏi cảm giác buồn ngủ, nếu khởi đầu quá nhanh, quá trình này sẽ tới nhanh hơn, kết quả là họ dễ bị mất tập trung.\nLời khuyên ở đây là bạn nên bắt đầu một cách từ từ, hãy giữ nhịp độ ổn định, bổ sung nước và năng lượng khi thích hợp.\n\nTrong tuần giải chạy diễn ra, bạn nên tích cực bổ sung nước cho cơ thể, nhất là nước điện giải chứa Natri, kali, canxi, magie, muối giúp cơ thể trữ nước, tăng thể tích máu, và hỗ trợ hệ thống tim mạch trong việc lưu thông oxy đến các cơ bắp đang vận động.  \n"},
{"title": "Man Utd chia điểm với Everton", "href": "https://vnexpress.net/bong-da/man-utd-chia-diem-voi-everton-4027759.html", "sub_content": "Thầy trò Ole Gunnar Solskjaer đứt mạch thắng khi hòa 1-1 trên sân nhà ở vòng 17 Ngoại hạng Anh, tối 15/12.", "raw_content": "\n*.\nMan Utd có thừa tự tin khi tiếp Everton - đội đứng thứ 16 và vừa thay HLV. Tinh thần của thầy trò Solskjaer lên cao sau khi liên tiếp đánh bại Tottenham và Man City. Tuy nhiên, Man Utd đã gặp rất nhiều khó khăn trong ngày cơn mưa lớn đổ xuống sân Old Trafford. \nCầm nhiều bóng hơn nhưng sự thiếu sáng tạo ở tuyến giữa một lần nữa khiến Man Utd không thể dẫn bàn. Trái lại, họ bị thủng lưới trước sau pha phản lưới của Victor Lindelof. Trong hiệp hai, \"Quỷ đỏ\" đã tạo ra sức ép lớn lên khung thành Everton. Vào sân trong 25 phút cuối, tài năng trẻ Mason Greenwood lại là cứu cánh cho đội nhà với pha ra chân hiểm hóc, giữ một điểm ở lại Old Trafford.\nVới hàng công đang vào phom, Man Utd dồn lên tấn công từ đầu. Họ suýt mở tỷ số ngay phút thứ nhất nhưng pha xoay người dứt điểm của Jesse Lingard chệch cột dọc. 10 phút sau, từ pha phất bóng dài của Lindelof, Marcus Rashford thoát khỏi bộ đôi trung vệ đội khách trước khi sút căng bằng chân trái nhưng bóng đi ra ngoài.\nSự hưng phấn của các cầu thủ chủ nhà tiếp tục được thể hiện với pha chọc khe của Scott McTominay cho Daniel James thoát xuống bên cánh phải. Nhưng pha dứt điểm chéo góc của tiền vệ này không chính xác. Nhận thấy mối nguy từ hai cánh, đặc biệt sau khi hậu vệ trái Lucas Digne phải rời sân do chấn thương, Everton lùi sâu đội hình để tránh phải đua tốc độ với các cầu thủ tấn công của Man Utd.\nRashford có thêm một cơ hội trên chấm đá phạt khi anh khiến đồng đội ở tuyển Anh Jordan Pickford phải vất vả cản phá. Nhưng trong lúc đang ép sân, Man Utd bất ngờ thủng lưới bởi pha phản lưới có phần vụng về của Lindelof. Trung vệ người Thụy Điển bị giật mình khi đồng đội David De Gea đấm trượt bóng khi nhảy lên tranh chấp. Các cầu thủ Man Utd cho rằng De Gea đã bị Dominic Calvert-Lewin phạm lỗi. Nhưng sau khi được VAR trợ giúp, trọng tài vẫn công nhận bàn thắng cho Everton.\nCó lợi dẫn, Everton càng chủ động phòng ngự và đề cao an toàn ở sân nhà, khiến các chân sút Man Utd có ít khoảng trống hơn. Trong khi đó, tuyến tiền vệ đội chủ nhà thiếu khả năng hỗ trợ tấn công. Họ không biết cách thâm nhập vòng cấm, cũng không thể tung ra những pha dứt điểm từ xa nguy hiểm. Vì thế, những tình huống nguy hiểm trong 30 phút đầu hiệp hai lại do các... hậu vệ Man Utd tạo ra.\nLuke Shaw đi bóng và dứt điểm bất ngờ từ cánh trái, khiến Pickford phải đẩy bóng giải nguy. James sút bồi nhưng pha dứt điểm lại trúng mặt Lingard, khiến tiền vệ này bị choáng và phải rời sân, nhường chỗ cho Greenwood. Sau đó, Lindelof có pha xoay người và cứa lòng chân trái, đưa bóng đi sạt cột dọc. \nKhi Man Utd càng đá càng bế tắc, \"gà son\" Greenwood lên tiếng. Tiền đạo 18 tuổi khống chế gọn gàng đường chuyền của James rồi dứt điểm chân trái vào góc gần, hạ gục Pickford. Pha ra chân rất nhanh và hiểm của Greenwood gây bất ngờ khi thủ môn Everton bị che mắt.\nTrong thời gian còn lại, Man Utd nỗ lực tìm thêm bàn thắng. Nhưng ý đồ của họ không thành công. Trái lại, các CĐV chủ nhà có một phen thót tim khi De Gea phải bay người cản cú sút của Alex Iwobi trong những phút cuối. Hòa trận này, Man Utd mất vị trí thứ năm vào tay Tottenham - đội đã đánh bại Wolves 2-1 ở trận đấu cùng giờ.\n\n: De Gea; Wan-Bissaka, Lindelof, Maguire, Shaw; McTominay, Fred, Lingard (Greenwood 65'); James (Mata 86'), Martial, Rashford.\n: Pickford; Coleman, Keane, Holgate, Mina, Digne (Baines 25'); Bernard (Kean 70', Niasse 89'), Davies, Iwobi; Calvert-Lewin, Richarlison.\n"},
{"title": "Ronaldo lập cú đúp đầu tiên trong mùa giải", "href": "https://vnexpress.net/bong-da/ronaldo-lap-cu-dup-dau-tien-trong-mua-giai-4027752.html", "sub_content": "Nhờ hai bàn trong hiệp một của Ronaldo, Juventus thắng Udinese 3-1 ở vòng 16 Serie A.", "raw_content": "\n\n\nChiến thắng giúp thầy trò Maurizio Sarri giải tỏa sức ép, sau hai vòng liên tiếp không thắng, đồng thời gây sức ép lên Inter - đội sẽ ra sân muộn tối nay. Đây cũng là lần đầu tiên trong mùa 2019-2020, Ronaldo lập cú đúp cho Juventus, dù anh đã ghi ba hat-trick cho đội tuyển Bồ Đào Nha trong nửa năm qua.\nRonaldo đang hồi sinh mạnh mẽ, kể từ đợt tập trung đội tuyển vào giữa tháng 11. Trước cuộc tiếp đón Udinese, siêu sao 34 tuổi ghi ba bàn trong bốn trận cho Juventus. Đó là phong độ trái ngược so với khi Ronaldo tịt ngòi ba trận liên tiếp hồi đầu tháng 11, lúc mâu thuẫn giữa anh và nội bộ CLB nổ ra.\nTối 15/12, Ronaldo chỉ cần đúng chín phút để tìm thấy mành lưới Udinese. Sau pha khống chế lập bập của đồng đội Paulo Dybala, từ đường chuyền dài vượt tuyến, cựu cầu thủ Real Madrid băng lên sút bồi một chạm, đưa bóng găm thẳng vào góc xa trong sự ngỡ ngàng của thủ môn Udinese.\nChưa đầy 30 phút sau, Ronaldo lần thứ hai lên tiếng. Anh di chuyển không bóng khôn ngoan, nhận đường chọc khe thẳng của Gonzalo Higuain rồi sút căng vào góc gần, nhân đôi cách biệt. Cuối trận, chủ nhân năm Quả Bóng Vàng có thêm hai cơ hội ngon ăn để hoàn tất hat-trick. Tuy nhiên, pha xoay người sút bóng ớ sát khu 5m50 của anh bị thủ môn đội khách cản phá. Còn cú sút nửa nẩy sau đó hai phút ở rìa vòng cấm lại tìm tới cột dọc.\nTrơng sơ đồ 4-3-1-2 quen thuộc, Sarri xếp Dybala ở vị trí hộ công, chơi sau lưng hai tiền đạo Ronaldo và Higuain. Dù có ngày thi đấu không như ý, với một cú dứt điểm đưa bóng liếm mép trên xà ngang, ngôi sao người Argentina vẫn chứng tỏ anh vẫn là người phù hợp nhất với vị trí này. Ở hai trận liền trước, Sarri để \n\nPussetto - nhanh chân ghi bàn trong cấm địa.\n\n Buffon, De Sciglio, Demiral, Bonucci (De Ligt 76'), Danilo, Matuidi, Bentancur, Rabiot, Dybala (Bernardeschi 75'), Ronaldo, Higuain (Costa 80').\nMusso, De Maio, Troost-Ekong, Nyutinck, Stryger-Larsen (Nestorovski 87'), Fofana, Mandragora, De Paul (Walace 67'), Ter Avest, Okaka (Pussetto 61'), Lasagna.\n"}
]